/* This is the default message that is show to prompt the user asking them to rate the app */
"If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!" = "If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!";

/* Button in prompting message stating that they would not like to rate the app. Pressing this button will dismiss the prompt. */
"No, Thanks" = "No, Thanks";

/* Button in prompting message stating that they would like to rate the app. Pressing this button will take the user to the app store. */
"Rate It Now" = "Rate It Now";

/* Button in prompting message stating that they would like to be reminded to rate the app. Pressing this button will dismiss the prompt. */
"Remind Me Later" = "Remind Me Later";

